/* Another ftpserver is already running! */
"AnotherFTPserverError" = "Another ftpserver is already running!";

/* XAMPP's FTP can not start while another ftpserver is using port 21. Please turn it off and try again. */
"AnotherFTPserverErrorDescription" = "XAMPP's FTP can not start while another ftpserver is using port 21. Please turn it off and try again.";

